export const SITE_NAME =
	'БитКом — магазин ремонта и продажи компьютерной техники в Тольятти'
export const SITE_DESCRIPTION =
	'Компания «БитКом» — магазин ремонта и продажи компьютерной техники в городе Тольятти и на территории Самарской области. Мы специализируемся на реализации восстановленного компьютерного оборудования, комплектующих, офисной и бытовой оргтехники в городе Тольятти, Самаре, Сызрани. Техника Б/У в компании восстанавливается опытными мастерами, тестируется на работоспособность сотрудниками компании и прекрасно соответствует задачам для офиса и дома! Наш каталог обновляется регулярно, и вы всегда сможете найти самые актуальные предложения и новинки. Кроме того, у нас всегда есть выгодные акции и скидки по разным позициям! Доставка действует по всей Самарской области, включая города Самара, Тольятти, Сызрань. Позвоните нам: 8 (927) 783 90-22 или 8 (8482) 41 1212. Или напишите на почту: info@bitcom63.ru, bitcom63@yandex.ru.'

export const NO_INDEX = { robots: { index: false, follow: false } }
